<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Публичная оферта");
?>
<? $APPLICATION->IncludeComponent(
    "bitrix:breadcrumb",
    "",
    array(
        "PATH" => "",
        "SITE_ID" => SITE_ID,
        "START_FROM" => 0
    )
); ?>
<!-- banner-block -->
<div class="banner-block" style="background:url(<?= SITE_TEMPLATE_PATH ?>/assets/public_offer.jpg); background-size:cover">
    <h1>Публичная оферта</h1>
</div>
<!-- end of banner block -->

<!-- public-offer text-block -->
<div id="public-offer_text-block">
    <ol>
        <li>
            <h2>Основные определения</h2>
            <p>Покупатель — физическое лицо, имеющее намерение заказать или приобрести товары, либо заказывающее, приобретающее или использующее товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, разместившее Заказ на сайте www.rakamakafit.ru, либо указанное в Заказе в качестве получателя Товара</p>
            <p>Зарегистрированный покупатель — Покупатель, предоставивший о себе Продавцу индивидуальную информацию (Фамилию, Имя, Отчество, адрес электронный почты (E-mail),Телефон), которая может быть использована для оформления Заказа многократно. Данная информация предоставляется при оформлении Заказа.</p>
            <p>Посетитель Сайта — лицо, пришедшее на сайт www.rakamakafit.ru без цели размещения Заказа.</p>
            <p>Пользователь — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине www.rakamakafit.ru .</p>
            <p>Продавец — Индивидуальный предприниматель Чирченко Анастасия Игоревна, 115211, 119261, Москва, Ленинский проспект 85, 371 (ОГРН 316774600448261), осуществляющее продажу товаров.</p>
            <p>Интернет-магазин — Сайт, на котором любой Покупатель может ознакомиться с представленными Товарами, их описанием и ценами на Товары, выбрать определённый Товар, способ оплаты и доставки Товаров, отправить Заказ по электронной почте или сделать Заказ по телефону. Сайт - www.rakamakafit.ru. Сайт принадлежит и администрируется ИП Чирченко А.И.</p>
            <p>Товар — объект купли-продажи (вещь), не изъятый и не ограниченный в гражданском обороте и представленный к продаже в Интернет-магазине, посредством размещения в Интернет-магазине.</p>
            <p>Заказ — оформленный в электронной форме в Интернет-магазине запрос Покупателя на покупку и доставку по указанному в запросе адресу Товаров, выбранных в Интернет-магазине, отправленный посредством сети Интернет и/или сообщенный Покупателем Продавцу по телефону +7 (495) 787-40-58, +7 (926) 713-21-01, +7 (928) 143-36-62. Служба доставки — юридическое лицо и/или индивидуальный предприниматель, оказывающее по договору с Продавцом услуги по доставке Заказов Покупателям.</p>
        </li>

        <li>
            <h2>Общие положения</h2>
            <ol>
                <li>Настоящие «Правила продажи товаров в Интернет-магазине www.rakamakafit.ru (далее — «Правила») определяют порядок розничной купли-продажи Товаров через Интернет-магазин, и в соответствии со ст. 437 Гражданского Кодекса РФ являются официальной публичной офертой (далее – «Договор оферты») ИП Чирченко А.И., далее именуемого «Продавец», адресованной физическим лицам, далее именуемым «Покупатель», при совместном упоминании Продавец и Покупатель также именуются «Стороны», а каждый по отдельности - «Сторона».</li>
                <li>Каждая Сторона гарантирует другой Стороне, что обладает необходимой право- и дееспособностью, а равно всеми правами и полномочиями, необходимыми и достаточными для заключения и исполнения договора розничной купли-продажи.</li>
                <li>Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи Товаров, изложенными ниже. В случае несогласия с настоящим Публичной офертой, Пользователь обязан немедленно прекратить использование сервиса и покинуть сайт www.rakamakafit.ru. Публичная оферта признается акцептованной Посетителем Сайта / Покупателем с момента регистрации Посетителя на Сайте, оформления Покупателем Заказа без авторизации на Сайте, через мобильную версию сайта www.rakamakafit.ru, а также с момента принятия от Покупателя Заказа по телефону +7 (495) 787-40-58, +7 (926) 713-21-01, +7 (928) 143-36-62 и в группах в социальных сетях vk.com/rakamakafit и instagram.com/rakamaka.fit. Договор розничной купли-продажи считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату товара. Сообщая Продавцу свой e-mail и номер телефона, Посетитель Сайта/Пользователь/Покупатель дает согласие на использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями Сайта/Пользователями/Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку, а также иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты. </li>
                <li>К отношениям между Покупателем и Продавцом применяются положения Гражданского Кодекса РФ (в т. ч. положение о розничной купле-продаже (§ 2, глава 30), Закон РФ «О защите прав потребителей» от 07.02.1992 № 2300-1, Правила продажи товаров дистанционным способом, утверждённые Постановлением Правительства РФ № 612 от 27.09.2007 года и иные правовые акты, принятые в соответствии с ними.</li>
                <li>Продавец оставляет за собой право вносить изменения в настоящие Правила, в связи с чем, Покупатель обязуется регулярно отслеживать изменения в Правилах, размещенных на странице Интернет-магазина «Публичная оферта», находящейся на сайте www.rakamakafit.ru.</li>
                <li>Покупатель соглашается с настоящими Правилами путем нажатия на кнопку «Оформить заказ» при оформлении Заказа, либо при наборе соответствующего номера телефона (при оформлении Заказа по телефону).</li>
                <li>Действующая версия Правил размещена на сайте Интернет-магазина в разделе «Публичная оферта».
            </ol>
        </li>

        <li>
            <h2>Регистрация в Интернет-магазине</h2>
            <ol>
                <li>Оформить Заказ в Интернет-магазине могут зарегистрированные и незарегистрированные Покупатели.</li>
                <li>Продавец не несет ответственности за точность и правильность информации, предоставляемой Покупателем при регистрации.</li>
                <li>Покупатель, зарегистрировавшийся в Интернет-магазине, получает индивидуальную идентификацию путем предоставления логина и пароля. Индивидуальная идентификация Покупателя позволяет избежать несанкционированных действий третьих лиц от имени Покупателя и открывает доступ к дополнительным сервисам. Передача Покупателем логина и пароля третьим лицам запрещена, Покупатель самостоятельно несёт ответственность за все возможные негативные последствия, в случае передачи логина и пароля третьим лицам.</li>
                <li>Личные сведения, полученные в распоряжение Интернет-магазина при регистрации или каким-либо иным образом, не будут без разрешения пользователей передаваться третьим организациям и лицам за исключением ситуаций, когда этого требует закон или судебное решение.</li>
            </ol>
        </li>

        <li>
            <h2>Оформление и сроки выполнения Заказа</h2>
            <ol>
                <li>Заказ Покупателя может быть оформлен по телефону и/или через сеть Интернет на Сайте.
                    <ol>
                        <li>При оформлении Заказа по телефону Покупатель подтверждает, что ознакомлен с правилами продажи Товаров через Интернет-магазин и предоставляет сотруднику Продавца информацию, необходимую для оформления Заказа.</li>
                        <li>При оформлении Заказа через сеть Интернет Покупатель заполняет электронную форму Заказа на Товар в Интернет-магазине и отправляет сформированный Заказ Продавцу посредством сети Интернет.</li>
                        <li>Заказать можно только тот Товар, который есть в наличии на момент заказа, в иных случаях Покупатель может оформить заявку на оповещение о поступлении отсутствующего Товара (кнопка «Уведомить о наличии» в карточке товара), при этом цена на Товар может быть изменена без предварительного уведомления Покупателя.</li>
                    </ol>
                </li>
                <li>После получения Заказа Продавец согласовывает данные Заказа с Покупателем по телефону, в том числе дату и время доставки товара. Указанные дата и время зависят от региона доставки и времени, необходимого на обработку Заказа.</li>
                <li>Если после получения Заказа обнаруживается, что на складе у Продавца отсутствует необходимое количество заказанного Товара, Продавец информирует об этом Покупателя по телефону и электронной почте. Покупатель вправе согласиться принять Товар в количестве, имеющемся в наличии у Продавца, либо аннулировать данную позицию Товара из Заказа. В случае неполучения ответа Покупателя в течение 3 (трёх) календарных дней с момента уведомления по телефону и электронной почте, Покупатель считается отказавшимся от заказа.</li>
                <li>Покупатель имеет право изменить состав Заказа до передачи его в Почтовую или Курьерскую службу доставки путём уведомления об этом Продавца по телефону.</li>
                <li>В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа, Покупатель должен обратиться к Продавцу по телефону: +7 (495) 787-40-58, +7 (926) 713-21-01 и +7 (928) 143-36-62.</li>
                <li>Договор оферты считается заключённым с момента оформления Заказа Покупателем.</li>
            </ol>
        </li>


        <li>
            <h2>Доставка</h2>
            <ol>
                <li>Продавец приложит все усилия для соблюдения сроков доставки, указанных в разделе «Доставка», тем не менее, задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.</li>
                <li>Риск случайной гибели или случайного повреждения Товара переходит к Покупателю в момент передачи ему Товара и проставления Покупателем подписи в документах, подтверждающих доставку Заказа.</li>
                <li>Способы доставки:</li>
                <ul>
                    <li>Самовывоз из Пункта Выдачи Заказов</li>
                    <li>Курьерская служба доставки</li>
                </ul>
                <li>В целях доставки товара Покупателю и/или Получателю Продавец использует услуги третьих лиц. Более подробная информация указана в разделе «Доставка» находящемуся на сайте Интернет-магазина.</li>
                <li>При доставке заказанные Товары вручаются Покупателю или лицу, указанному в качестве получателя в Заказе, либо лицу, предъявившему документ, подтверждающий заключение настоящего договора, или оплату Товара. 5.6. В момент доставки Товара лицо, осуществляющее доставку демонстрирует Покупателю и/или Получателю внешний вид и комплектность Товара.</li>
                <li>Покупатель и/или Получатель в момент получения Товара получает пакет документов на Товар:</li>
                <ul>
                    <li>кассовый чек либо заменяющий его документ установленной формы (в случае оплаты товара при доставке);</li>
                    <li>товарный чек (акт приема-передачи товара);</li>
                    <li>другую информацию в письменном виде, предусмотренную пунктом 9 Правил продажи товара дистанционным способом, утвержденные Постановлением Правительства РФ №612 от 27.09.2012г.).</li>
                </ul>
                <li>Покупатель и/или Получатель подтверждает своей подписью в Товарном чеке, который одновременно является актом сдачи-приемки Товара, что Товар был доставлен в надлежащем виде, в надлежащие сроки, что Покупатель и/или Получатель не имеет претензий к внешнему виду и комплектности Товара.</li>
            </ol>
        </li>
        <li>
            <h2>Оплата Товара, доставки</h2>
            <ol>
                <li>Цена Товара указывается рядом с определённым наименованием Товара в Интернет-магазине.</li>
                <li>Цена Товара в Интернет-магазине может быть изменена Продавцом в одностороннем порядке. Цена товара, в отношении которого уже оформлен заказ, изменению не подлежит.</li>
                <li>Стоимость доставки заказанных Товаров рассчитывается индивидуально, исходя из его веса, региона и способа доставки.</li>
                <li>Оплата Товара и доставки Покупателем производится в рублях:</li>
                <li>по безналичному расчету через платежную систему Tinkoff на расчётный счёт Продавца в банке.</li>
            </ol>
        </li>
        <li>
            <h2>Возврат Товара</h2>
            <ol>
                <li>Возврат товара надлежащего качества.</li>
                <ol>
                    <li>Покупатель вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара — в течение 14 (четырнадцати) дней.</li>
                    <li>Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид (упаковка, пломбы, ярлыки), потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного Товара (кассовый чек, товарный чек (акт приема-передачи). Отсутствие у Покупателя указанного документа не лишает Покупателя возможности ссылаться на другие обстоятельства приобретения Товара у Продавца.</li>
                    <li>Согласно пункту 1 статьи 25 закона РФ «О защите прав потребителей» от 07.02.1992 № 2300-1 невозможен возврат товара надлежащего качества, бывшего в употреблении.</li>
                </ol>
                <li>Возврат товара ненадлежащего качества.</li>
                7.2.1. Покупатель, которому продан Товар ненадлежащего качества, если Покупатель не был об этом проинформирован, вправе по своему выбору:
                <ul>
                    <li>потребовать безвозмездного устранения недостатков товара;</li>
                    <li>потребовать замены на Товар аналогичной марки (модели, артикула);</li>
                    <li>вправе отказаться от исполнения договора и потребовать возврата уплаченной за товар суммы.</li>
                </ul>
                <li>Обмен и возврат Товара производиться в порядке, предусмотренном в настоящих правилах и содержащемся в Информации о порядке и сроках возврата товара.</li>
                <li>Возврат товара осуществляется на основании Заявления – Акта о возврате товара (Приложение № 1 к настоящим правилам), заполненного Покупателем в соответствующих графах и строках и подписанного Покупателем, а после получения Товара – подписанного Продавцом.</li>
                В Заявлении-Акте о возврате товара указываются:
                <ul>
                    <li>полное фирменное наименование (наименование) Продавца;</li>
                    <li>фамилия, имя, отчество Покупателя;</li>
                    <li>наименование Товара;</li>
                    <li>даты заключения договора и передачи Товара, чека;</li>
                    <li>причина возврата товара;</li>
                    <li>требование Покупателя</li>
                    <li>сумма, подлежащая возврату;</li>
                    <li>способ возврата денежных средств;</li>
                    <li>реквизиты счета Покупателя или иного лица, указанного Покупателем, для возврата денежных средств за товар;</li>
                    <li>ставятся подписи Продавца и Покупателя.</li>
                </ul>
                <li>Покупатель может вернуть Товар:</li>
                <li>путем направления его с приложением всех необходимых документов на адрес Продавца: </li>119261, Москва, Ленинский проспект 85, 371. После отправки сообщите нам на электронную почту hello@rakamakafit.ru номер почтового идентификатора своей посылки, который будет указан на Вашей почтовой квитанции.
                <li>возврат товара курьером. Для этого просим связаться с нашей компанией и сообщить о желании вернуть/заменить товар по телефону +</li>7 (495) 787-40-58, +7 (926) 713-21-01, +7 (928) 143-36-62. Вызов курьера и возврат товара осуществляется за наш счет.
                <li>Возврат денежных средств за возвращенный Товар осуществляется не позднее, чем через 10 (Десять) календарных дней с даты предъявления Покупателем соответствующего требования. Требование Покупателя считается предъявленным в день поступления Заявления-Акта о возврате товара Продавцу.</li>
                <li>При отказе Покупателя от заказанного и доставленного Товара надлежащего качества, Продавец удерживает из суммы, уплаченной Покупателем за Товар и его доставку в соответствии с договором, расходы Продавца на доставку от Покупателя возвращённого товара.</li>
            </ol>
        </li>
        <li>
            <h2>Гарантии и ответственность</h2>
            <ol>
                <li>Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретённых в Интернет-магазине.</li>
                <li>Продавец не отвечает за убытки Покупателя, возникшие в результате:</li>
                <ul>
                    <li>неправильного заполнения товарного чека, в т. ч. неправильного указания персональных данных,</li>
                    <li>неправомерных действий третьих лиц.</li>
                </ul>
                <li>Покупатель обязуется не использовать заказанный Товар в предпринимательских целях.</li>
                <li>Покупатель несёт всю ответственность за достоверность сведений, указанных им при регистрации в Интернет-магазине.</li>
                <li>Стороны освобождаются от ответственности за полное или частичное неисполнение своих обязательств, если такое неисполнение явилось следствием действия обстоятельств непреодолимой силы, возникших после вступления в силу Правил, в результате событий чрезвычайного характера, которые Стороны не могли предвидеть и предотвратить разумными мерами.</li>
                <li>В иных случаях, не предусмотренных пунктом 8.5. Правил неисполнения или ненадлежащего исполнения своих обязательств Стороны несут ответственность в соответствии с законодательством Российской Федерации.</li>
            </ol>
        </li>

        <li>
            <h2>Конфиденциальность и защита персональной информации</h2>
            <ol>
                <li>Персональные данные Пользователя/Покупателя обрабатывается в соответствии с ФЗ «О персональных данных» № 152-ФЗ.</li>
                <li>При регистрации на Сайте Пользователь предоставляет следующую информацию: Фамилия, Имя, Отчество, контактный номер телефона, адрес электронной почты, адрес доставки товара.</li>
                <li>Предоставляя свои персональные данные Продавцу, Посетитель Сайта/Пользователь/Покупатель соглашается на их обработку Продавцом, в том числе в целях выполнения Продавцом обязательств перед Посетителем Сайта/Пользователем/Покупателем в рамках настоящей Публичной оферты , продвижения Продавцом товаров и услуг, проведения электронных и sms опросов, контроля результатов маркетинговых акций, клиентской поддержки, организации доставки товара Покупателям, проведение розыгрышей призов среди Посетителей Сайта/Пользователей/ Покупателей, контроля удовлетворенности Посетителя Сайта/Пользователя/Покупателя, а также качества услуг, оказываемых Продавцом.</li>
                <li>Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                <li>Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя с его согласия, выраженного посредством совершения им действий, однозначно идентифицирующих этого абонента и позволяющих достоверно установить его волеизъявление на получение сообщения.</li>
                <li>Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования Rakamakafit.ru о своем отказе по телефону +7 (495) 787-40-58, +7 (926) 713-21-01, +7 (928) 143-36-62, либо посредством направления соответствующего заявления на электронный адрес Продавца : hello@rakamakafit.ru. Сервисные сообщения, информирующие Пользователя/Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Пользователем/Покупателем.</li>
                <li>Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию. Посетитель / Пользователь / Покупатель настоящим дает согласие на сбор, анализ и использование cookies, в том числе третьими лицами для целей формирования статистики и оптимизации рекламных сообщений.</li>
                <li>Продавец получает информацию об ip-адресе посетителя Сайта www.rakamakafit.ru . Данная информация не используется для установления личности посетителя.</li>
                <li>Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.</li>
                <li>Продавец вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации».</li>
            </ol>
        </li>
        <li>
            <h2>Прочие условия</h2>
            <ol>
                <li>К отношениям между Покупателем и Продавцом применяется право Российской Федерации.</li>
                <li>Покупатель гарантирует, что все условия настоящих Правил ему понятны, и он принимает их безусловно и в полном объёме.</li>
                <li>В случае возникновения положительных отзывов и претензий со стороны Покупателя он должен обратиться по телефону +7 (495) 787-40-58, +7 (926) 713-21-01, +7 (928) 143-36-62 или написать на электронную почту hello@rakamakafit.ru</li>
            </ol>
        </li>

    </ol>
</div>
<!-- end of public-offer text-block -->



<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>