<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Публичная оферта");
?>
<?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"",
	Array(
		"PATH" => "",
		"SITE_ID" => SITE_ID,
		"START_FROM" => 0
	)
);?> 
    
<!-- banner-block -->
<div class="banner-block" style="background:url(<?= SITE_TEMPLATE_PATH ?>/assets/public_offer.jpg); background-size:cover">
    <h1>Публичная оферта</h1>
</div>
<!-- end of banner block -->

<!-- public-offer text-block -->
<div id="public-offer_text-block">
    <ol>
        <li>
            <h2>Основные определения</h2>
            <p>Покупатель — физическое лицо, имеющее намерение заказать или приобрести товары, либо заказывающее, приобретающее или использующее товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, разместившее Заказ на сайте www.rakamakafit.ru, либо указанное в Заказе в качестве получателя Товара</p>
            <p>Зарегистрированный покупатель — Покупатель, предоставивший о себе Продавцу индивидуальную информацию (Фамилию, Имя, Отчество, адрес электронный почты (E-mail),Телефон), которая может быть использована для оформления Заказа многократно. Данная информация предоставляется при оформлении Заказа.</p>
            <p>Посетитель Сайта — лицо, пришедшее на сайт www.rakamakafit.ru без цели размещения Заказа.</p>
            <p>Пользователь — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине www.rakamakafit.ru .</p>
            <p>Продавец — Индивидуальный предприниматель Чирченко Анастасия Игоревна, 115211, 119261, Москва, Ленинский проспект 85, 371 (ОГРН 316774600448261), осуществляющее продажу товаров.</p>
            <p>Интернет-магазин — Сайт, на котором любой Покупатель может ознакомиться с представленными Товарами, их описанием и ценами на Товары, выбрать определённый Товар, способ оплаты и доставки Товаров, отправить Заказ по электронной почте или сделать Заказ по телефону. Сайт - www.rakamakafit.ru. Сайт принадлежит и администрируется ИП Чирченко А.И.</p>
            <p>Товар — объект купли-продажи (вещь), не изъятый и не ограниченный в гражданском обороте и представленный к продаже в Интернет-магазине, посредством размещения в Интернет-магазине.</p>	
            <p>Заказ — оформленный в электронной форме в Интернет-магазине запрос Покупателя на покупку и доставку по указанному в запросе адресу Товаров, выбранных в Интернет-магазине, отправленный посредством сети Интернет и/или сообщенный Покупателем Продавцу по телефону +7 (495) 787-40-58, +7 (926) 713-21-01, +7 (928) 143-36-62. Служба доставки — юридическое лицо и/или индивидуальный предприниматель, оказывающее по договору с Продавцом услуги по доставке Заказов Покупателям.</p>
        </li>

        <li>
            <h2>Общие положения</h2>
            <ol>
                <li>Настоящие «Правила продажи товаров в Интернет-магазине www.rakamakafit.ru (далее — «Правила») определяют порядок розничной купли-продажи Товаров через Интернет-магазин, и в соответствии со ст. 437 Гражданского Кодекса РФ являются официальной публичной офертой (далее – «Договор оферты») ИП Чирченко А.И., далее именуемого «Продавец», адресованной физическим лицам, далее именуемым «Покупатель», при совместном упоминании Продавец и Покупатель также именуются «Стороны», а каждый по отдельности - «Сторона».</li>
                <li>Каждая Сторона гарантирует другой Стороне, что обладает необходимой право- и дееспособностью, а равно всеми правами и полномочиями, необходимыми и достаточными для заключения и исполнения договора розничной купли-продажи.</li>
                <li>Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи Товаров, изложенными ниже. В случае несогласия с настоящим Публичной офертой, Пользователь обязан немедленно прекратить использование сервиса и покинуть сайт www.rakamakafit.ru. Публичная оферта признается акцептованной Посетителем Сайта / Покупателем с момента регистрации Посетителя на Сайте, оформления Покупателем Заказа без авторизации на Сайте, через мобильную версию сайта www.rakamakafit.ru, а также с момента принятия от Покупателя Заказа по телефону +7 (495) 787-40-58, +7 (926) 713-21-01, +7 (928) 143-36-62 и в группах в социальных сетях vk.com/rakamakafit и instagram.com/rakamaka.fit. Договор розничной купли-продажи считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату товара. Сообщая Продавцу свой e-mail и номер телефона, Посетитель Сайта/Пользователь/Покупатель дает согласие на использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями Сайта/Пользователями/Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку, а также иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты. </li>
                <li>К отношениям между Покупателем и Продавцом применяются положения Гражданского Кодекса РФ (в т. ч. положение о розничной купле-продаже (§ 2, глава 30), Закон РФ «О защите прав потребителей» от 07.02.1992 № 2300-1, Правила продажи товаров дистанционным способом, утверждённые Постановлением Правительства РФ № 612 от 27.09.2007 года и иные правовые акты, принятые в соответствии с ними.</li>
                <li>Продавец оставляет за собой право вносить изменения в настоящие Правила, в связи с чем, Покупатель обязуется регулярно отслеживать изменения в Правилах, размещенных на странице Интернет-магазина «Публичная оферта», находящейся на сайте www.rakamakafit.ru.</li>
                <li>Покупатель соглашается с настоящими Правилами путем нажатия на кнопку «Оформить заказ» при оформлении Заказа, либо при наборе соответствующего номера телефона (при оформлении Заказа по телефону).</li>
                <li>Действующая версия Правил размещена на сайте Интернет-магазина в разделе «Публичная оферта».
            </ol>				
        </li>
    </ol>
</div>
<!-- end of public-offer text-block -->



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>